;Helmet

[DaedricHelmM X2BodyPartTemplate]
DisplayName="死灵 头盔"

[DaedricHelmF X2BodyPartTemplate]
DisplayName="死灵 头盔"

[RoyalHelmM X2BodyPartTemplate]
DisplayName="死灵之王 头盔"

[RoyalHelmF X2BodyPartTemplate]
DisplayName="死灵之王 头盔"


;Body

[CNV_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[LPL_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[MPL_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[HPL_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[LPW_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[MPW_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[HPW_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[CNVReaper_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PLTReaper_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PWRReaper_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[CNVSkirmisher_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PLTSkirmisher_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PWRSkirmisher_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[CNVTemplar_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PLTTemplar_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PWRTemplar_DaedricBodyM X2BodyPartTemplate]
DisplayName="死灵 战甲"


;FemaleBody

[CNV_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[LPL_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[MPL_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[HPL_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[LPW_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[MPW_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[HPW_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[CNVReaper_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PLTReaper_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PWRReaper_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[CNVSkirmisher_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PLTSkirmisher_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PWRSkirmisher_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[CNVTemplar_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PLTTemplar_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"

[PWRTemplar_DaedricBodyF X2BodyPartTemplate]
DisplayName="死灵 战甲"


;BodyRoyal

[CNV_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[LPL_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[MPL_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[HPL_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[LPW_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[MPW_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[HPW_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[CNVReaper_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PLTReaper_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PWRReaper_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[CNVSkirmisher_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PLTSkirmisher_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PWRSkirmisher_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[CNVTemplar_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PLTTemplar_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PWRTemplar_RoyalBodyM X2BodyPartTemplate]
DisplayName="死灵之王 战甲"


;FemaleBodyRoyal

[CNV_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[LPL_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[MPL_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[HPL_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[LPW_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[MPW_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[HPW_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[CNVReaper_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PLTReaper_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PWRReaper_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[CNVSkirmisher_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PLTSkirmisher_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PWRSkirmisher_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[CNVTemplar_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PLTTemplar_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"

[PWRTemplar_RoyalBodyF X2BodyPartTemplate]
DisplayName="死灵之王 战甲"


;Cloak

[DaedricCloak X2BodyPartTemplate]
DisplayName="死灵 斗篷"

[DaedricCloakF X2BodyPartTemplate]
DisplayName="死灵 斗篷"

[DaedricCloakR X2BodyPartTemplate]
DisplayName="死灵 斗篷"

[DaedricCloakRF X2BodyPartTemplate]
DisplayName="死灵 斗篷"

[DaedricCloakK X2BodyPartTemplate]
DisplayName="死灵 斗篷"

[DaedricCloakKF X2BodyPartTemplate]
DisplayName="死灵 斗篷"

[DaedricCloakT X2BodyPartTemplate]
DisplayName="死灵 斗篷"

[DaedricCloakTF X2BodyPartTemplate]
DisplayName="死灵 斗篷"


[DaedricCloakNoCollar X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"

[DaedricCloakNoCollarF X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"

[DaedricCloakNoCollarR X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"

[DaedricCloakNoCollarRF X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"

[DaedricCloakNoCollarK X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"

[DaedricCloakNoCollarKF X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"

[DaedricCloakNoCollarT X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"

[DaedricCloakNoCollarTF X2BodyPartTemplate]
DisplayName="死灵 斗篷,无衣领"


;Eyes

[DaedricEyesM X2BodyPartTemplate]
DisplayName="死灵之眼"

[DaedricEyesF X2BodyPartTemplate]
DisplayName="死灵之眼"




;Weapons

[DaedricSword_CV X2WeaponTemplate]
FriendlyName="T1 死灵剑"
FriendlyNamePlural="T1 死灵剑"
BriefSummary="一把死灵之剑，用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵之剑，用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="剑"

[DaedricSword_MG X2WeaponTemplate]
FriendlyName="T2 死灵剑"
FriendlyNamePlural="T2 死灵剑"
BriefSummary="一把死灵之剑，用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵之剑，用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="剑"

[DaedricSword_BM X2WeaponTemplate]
FriendlyName="T3 死灵剑"
FriendlyNamePlural="T3 死灵剑"
BriefSummary="一把死灵之剑，用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵之剑，用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="剑"


[DaedricGreatsword_CV X2WeaponTemplate]
FriendlyName="T1 死灵巨剑"
FriendlyNamePlural="T1 死灵巨剑"
BriefSummary="一把死灵巨剑,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵巨剑,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="巨剑"

[DaedricGreatsword_MG X2WeaponTemplate]
FriendlyName="T2 死灵巨剑"
FriendlyNamePlural="T2 死灵巨剑"
BriefSummary="一把死灵巨剑,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵巨剑,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="巨剑"

[DaedricGreatsword_BM X2WeaponTemplate]
FriendlyName="T3 死灵巨剑"
FriendlyNamePlural="T3 死灵巨剑"
BriefSummary="一把死灵巨剑,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵巨剑,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="巨剑"


[DaedricDagger_CV X2WeaponTemplate]
FriendlyName="T1 死灵匕首"
FriendlyNamePlural="T1 死灵匕首"
BriefSummary="一把死灵匕首,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵匕首,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="dagger"

[DaedricDagger_MG X2WeaponTemplate]
FriendlyName="T2 死灵匕首"
FriendlyNamePlural="T2 死灵匕首"
BriefSummary="一把死灵匕首,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵匕首,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="dagger"

[DaedricDagger_BM X2WeaponTemplate]
FriendlyName="T3 死灵匕首"
FriendlyNamePlural="T3 死灵匕首"
BriefSummary="一把死灵匕首,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵匕首,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="dagger"


[DaedricWarAxe_CV X2WeaponTemplate]
FriendlyName="T1 死灵巨战斧"
FriendlyNamePlural="T1 死灵巨战斧"
BriefSummary="一把死灵巨战斧,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵巨战斧,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="斧"

[DaedricWarAxe_MG X2WeaponTemplate]
FriendlyName="T2 死灵巨战斧"
FriendlyNamePlural="T2 死灵巨战斧"
BriefSummary="一把死灵巨战斧,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵巨战斧,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="斧"

[DaedricWarAxe_BM X2WeaponTemplate]
FriendlyName="T3 死灵巨战斧"
FriendlyNamePlural="T3 死灵巨战斧"
BriefSummary="一把死灵巨战斧,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵巨战斧,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="斧"


[DaedricBattleAxe_CV X2WeaponTemplate]
FriendlyName="T1 死灵战斧"
FriendlyNamePlural="T1 死灵战斧"
BriefSummary="一把死灵战斧,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵战斧,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="斧"

[DaedricBattleAxe_MG X2WeaponTemplate]
FriendlyName="T2 死灵战斧"
FriendlyNamePlural="T2 死灵战斧"
BriefSummary="一把死灵战斧,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵战斧,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="斧"

[DaedricBattleAxe_BM X2WeaponTemplate]
FriendlyName="T3 死灵战斧"
FriendlyNamePlural="T3 死灵战斧"
BriefSummary="一把死灵战斧,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一把死灵战斧,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="斧"


[DaedricShield_CV X2WeaponTemplate]
FriendlyName="T1 死灵盾"
FriendlyNamePlural="T1 死灵盾"
BriefSummary="一面死灵盾,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一面死灵盾,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="盾牌"

[DaedricShield_MG X2WeaponTemplate]
FriendlyName="T2 死灵盾"
FriendlyNamePlural="T2 死灵盾"
BriefSummary="一面死灵盾,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一面死灵盾,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="盾牌"

[DaedricShield_BM X2WeaponTemplate]
FriendlyName="T3 死灵盾"
FriendlyNamePlural="T3 死灵盾"
BriefSummary="一面死灵盾,用死灵的精华锻造而成."
TacticalText="<Bullet/> 一面死灵盾,用死灵的精华锻造而成.\n<Bullet/>"
AbilityDescName="盾牌"


[EbonyBlade_CV X2WeaponTemplate]
FriendlyName="T1 乌木剑"
FriendlyNamePlural="T1 乌木剑"
BriefSummary="这把乌木剑,是上古卷轴5神器."
TacticalText="<Bullet/> 这把乌木剑,是上古卷轴5神器.\n<Bullet/>"
AbilityDescName="剑"

[EbonyBlade_MG X2WeaponTemplate]
FriendlyName="T2 乌木剑"
FriendlyNamePlural="T2 乌木剑"
BriefSummary="这把乌木剑,是上古卷轴5神器."
TacticalText="<Bullet/> 这把乌木剑,是上古卷轴5神器.\n<Bullet/>"
AbilityDescName="剑"

[EbonyBlade_BM X2WeaponTemplate]
FriendlyName="T3 乌木剑"
FriendlyNamePlural="T3 乌木剑"
BriefSummary="这把乌木剑,是上古卷轴5神器."
TacticalText="<Bullet/> 这把乌木剑,是上古卷轴5神器.\n<Bullet/>"
AbilityDescName="剑"